{
    "The future of online shopping is here": "Die Zukunft des Online-Shoppings ist da",

    "OnChatbot  - A dedicated, AI powered Chatbot for Facebook Messenger that can revolutionize your online store by reaching 1.94 billion Facebook Users.": "OnChatbot - Ein engagierter, KI-betriebener Chatbot für den Facebook-Messenger, der Ihren Online-Store revolutionieren kann, indem er 1,94 Milliarden Facebook-Nutzer erreicht.",

    "Video Demo": "Video Demo",

    "Have a look at the short video about OnChatbot. Realize how easy and simple it is to open an online store with OnChatbot.": "Sehen Sie sich das kurze Video über OnChatbot an. Sie werden sofort erkennen, wie unglaublich leicht es ist, einen Online-Store mit OnChatbot zu eröffnen.",

    "What Make Us Awesome": "Was uns so großartig macht",

    "We always had that passion to create something incredible, some thing awesome and some thing that makes the life of people more simpler and easier. While developing Onchatbot, we always kept this in mind and this helped us to bring you some of the finest features.": "Wir hegten schon immer eine Leidenschaft, etwas Unglaubliches und Großartiges zu erschaffen, etwas, das das Leben einfacher und simpler gestaltet. Während wir an der Entwicklung von OnChatbot arbeiteten, behielten wir dies immer im Hinterkopf. Dieser Leitgedanke half uns dabei, Ihnen schließlich die mitunter besten Features zu bieten.",

    "Messenger Ordering": "Messenger-Bestellungen",

    "Take your store to where your customers are. Onchatbot lets your customers order from your store through Facebook Messenger.": "Bringen Sie Ihren Store dorthin, wo sich Ihre Kunden befinden. OnChatbot lässt Ihre Kunden über den Facebook-Messenger in Ihrem Store bestellen.",

    "Automatic Order Updates": "Automatische Bestellungs-Updates",

    "Onchatbot comes with automatic order updates. This lets your customers notified by every update in the order instantly.": "In OnChatbot sind automatische Bestellungs-Updates integriert. So werden Ihre Kunden über jedes Update bei ihrer Bestellung sofort benachrichtigt.",

    "Reach Millions Of Users": "Erreichen Sie Millionen von Nutzern",

    "Facebook has more than 1.94 billion monthly active users. Onchatbot lets you to explore this potential and take your business to heights.": "Auf Facebook befinden sich monatlich mehr als 1,94 Milliarden aktive Nutzer. Mit OnChatbot können Sie dieses Potenzial nutzen und Ihr Geschäft auf eine neue Stufe heben.",

    "Natural Language Processing": "Natürliche Sprachverarbeitung",

    "Onchatbot is powered by natural language processing and this helps us to attain the best user and system interaction possible.": "Onchatbot wird durch eine natürliche Sprachverarbeitung angetrieben, wodurch die bestmögliche Nutzer- und Systeminteraktion erreicht wird.",

    "Realtime Order Notifications": "Bestellbenachrichtigungen in Echtzeit",

    "Onchatbot comes with a well designed merchant dashboard which provides realtime order notification along with sales reports.": "In Onchatbot ist ein nutzerfreundlich designtes Händler-Dashboard integriert, durch das Sie auf Bestellbenachrichtigungen in Echtzeit zusammen mit Verkaufsberichten zugreifen können.",

    "Easy Order Management": "Leichtes Bestellmanagement",

    "The dedicated dashboard of Onchatbot helps the merchants to update and manage orders easily in real time with out any hassle.": "Onchatbots praktisches Dashboard hilft Händlern dabei, Bestellungen in Echtzeit und stressfrei zu aktualisieren und zu managen. ",

    "How It Works": "Wie es funktioniert",

    "Taking your store Onchatbot is easy and simple, so that you can do it yourself without any external help through these four simple steps.": "Ihren Store mit Onchatbot aufzurüsten ist wirklich einfach. Sie können dies ohne externe Hilfe bequem alleine durchführen, wenn Sie diese vier simplen Schritte befolgen.",

    "Create your store": "Erstellen Sie Ihren Store",

    "Create your store on Onchatbot by providing necessary information about your business through simple steps.": "Erstellen Sie auf Onchatbot Ihren Store, indem Sie die nötigen Daten über Ihr Geschäft in ein paar einfachen Schritten angeben.",

    "Add your products": "Fügen Sie Ihre Produkte hinzu",

    "Once the store is created, you can add products to your store and also manage them from the admin panel provided.": "Sobald Sie Ihren Store erstellt haben, können Sie Produkte hinzufügen und diese vom bereitgestellten Administrator-Panel aus verwalten.",

    "Link to your facebook page": "Link zu Ihrer Facebook-Seite",

    "By clicking on the \"Connect to Facebook\" button on the dashboard &amp; select the page you would like to connect it to and press \"Connect\".": "Klicken Sie auf den 'Mit Facebook Verbinden'-Button auf dem Dashboard, wählen Sie die zu verbindende Seite aus und klicken Sie auf 'Verbinden'. ",

    "Start receiving orders": "Erhalten Sie Bestellungen",

    "Your store is online now and orders start receiving. You can manage and update the orders from the admin panel provided.": "Ihr Store ist jetzt online und Sie erhalten ab jetzt Bestellungen. Vom bereitgestellten Administrator-Panel aus können Sie die Bestellungen verwalten und aktualisieren.",

    "Dashboard": "Dashboard",

    "Onchatbot comes with a dedicated feature rich Dashboard. This helps the merchants to update and manage orders easily in real time with out any hassle": "In Onchatbot ist ein Dashboard mit zahlreichen Features integriert. So können Händler ihre Bestellungen in Echtzeit und stressfrei verwalten und aktualisieren.",

    "Early Access Request": "",

    "Send": "",

    "Home": "",

    "Demos": "",

    "Chatbot Development": "",

    "Message Us": "",

    "Contact Us": "",

    "Try Demo": "",

    "Watch Video": "",

    "Chatbot Demos": "Chatbot Demos",

    "Chatbots are the future. They can revolutionize your business by providing better customer engagement. All in all, they can bring your brand's personality to life.": "Chatbots sind die Zukunft. Sie können Ihr Geschäft durch bessere Interaktion mit den Kunden revolutionieren und die Persönlichkeit Ihrer Marke zum Leben erwecken.",

    "Take your business OnChatbot. Change the way you approach your customers. Have a look at different versions of chatbots we have.": "Wählen Sie OnChatbot für Ihr Geschäft. Gehen Sie anders an Ihre Kunden heran. Betrachten Sie sich unsere verschiedenen Chatbot-Versionen. ",

    "Chatbot for Pizza Store": "Chatbot für Pizzerien",

    "OnChatbot comes with a dedicated version for Pizza Store. Take your Pizza Store OnChatbot.": "In OnChatbot ist eine praktische Version für Pizzerien integriert. Wählen Sie OnChatbot für Ihre Pizzeria.",

    "Chatbot for Flower Shop": "Chatbot für Blumenläden",

    "OnChatbot comes with a dedicated version for Flower Shop. Take your Flower Shop OnChatbot.": "In OnChatbot ist eine praktische Version für Blumenläden integriert. Wählen Sie OnChatbot für Ihren Blumenladen.",

    "Chatbot for Fashion Store": "Chatbot für Modegeschäfte",

    "OnChatbot comes with a dedicated version for Fashion Store. Take your Fashion Store OnChatbot.": "In OnChatbot ist eine praktische Version für Modegeschäfte integriert. Wählen Sie OnChatbot für Ihr Modegeschäft.",

    "Chatbot for Restaurant": "Chatbot für Restaurants",

    "OnChatbot comes with a dedicated version for your Restaurant. Take your Restaurant OnChatbot.": "In OnChatbot ist eine praktische Version für Restaurants integriert. Wählen Sie OnChatbot für Ihr Restaurant.",

    "Chatbot for Book Store": "Chatbot für Buchläden",

    "OnChatbot comes with a dedicated version for Book Store. Take your Book Store OnChatbot.": "In OnChatbot ist eine praktische Version für Buchläden integriert. Wählen Sie OnChatbot für Ihren Buchladen.",

    "Chatbot for Gadgets Store": "Chatbot für Gadgets Stores",

    "OnChatbot comes with a dedicated version for Gadgets Store. Take your Gadgets Store OnChatbot.": "In OnChatbot ist eine praktische Version für Gadget Stores integriert. Wählen Sie OnChatbot für Ihren Gadget Store.",

    "Looking for custom Bot development?": "Suchen Sie nach einer individuellen Bot-Entwicklung?",

    "We are happy to help you.": "Wir helfen Ihnen gerne.",

    "Make your business innovative with us. Order a custom Chatbot now, automate your business processes, spend less money and increase your revenue.": "Machen Sie Ihr Geschäft mit unserer Hilfe innovativ. Bestellen Sie jetzt einen individuellen Chatbot, automatisieren Sie Geschäftsprozesse, geben Sie weniger Geld aus und erhöhen Sie Ihre Umsätze.",

    "Custom Chatbot Development": "Individuelle Chatbot Entwicklung",

    "Chatbots can be programmed to handle any process. OnChatbot can help you in creating chatbots based on your unique requirements, which will help your business to stand out in the crowd.": "Chatbots können so programmiert werden, dass sie mit jedem Prozess umgehen können. OnChatbot kann Ihnen helfen, Chatbots zu erstellen, die auf Ihren persönlichen Anforderungen basieren. Auf diese Weise wird Ihr Geschäft aus der Menge herausragen.",

    "Chatbot Use Cases": "Chatbot Anwendungsfälle",

    "You can build a Chatbot for different business needs. It depends on your needs and imagination. Here are few use cases": "Sie können einen Chatbot für die verschiedensten Geschäftsanforderungen erstellen. Dabei hängt alles von Ihren persönlichen Bedürfnissen und Ihrer Vorstellungskraft ab. Hier ein paar Anwendungsbeispiele:",

    "E-commerce": "E-Commerce",

    "An E-commerce Chatbot helps to reach out to more potential buyers across social media. Customers can browse products and ask questions about them in natural language conversation. The bot can list different menus, list menu items, add products to cart, display the cart, answer live questions, make product suggestions, process orders and send shipping updates.": "Ein E-Commerce-Chatbot hilft Ihnen, über die Sozialen Medien mehr potenzielle Käufer zu erreichen. Kunden können durch Produkte stöbern und den Chatbots in einer natürlich wirkenden Unterhaltung Fragen stellen. Der Bot kann verschiedene Menüs und Menüelemente auflisten, dem Einkaufswagen Produkte hinzufügen, den Einkaufswagen anzeigen, in Echtzeit Fragen beantworten, Produktvorschläge machen, Bestellungen bearbeiten und Versand-Updates verschicken.",

    "Event Ticket Booking": "Buchen von Veranstaltungstickets",

    "Ticket booking Chatbot help companies with their ticketing /client support center. The bot will use the AI power and learn how to reply with contextual answers, automatically. The users can directly interact with the chatbot for the different types of tickets available, ticket pricing, date and time of travel etc. Chatbots can also inform if there are any changes in the flight schedule.": "Chatbots, die Tickets buchen können, unterstützen das Ticketverkaufs- / Kundendienstzentrum des Unternehmens. Der Bot greift auf seine KI zurück und lernt, wie er automatisch mit kontextbezogenen Antworten reagieren soll. Nutzer können direkt mit dem Chatbot hinsichtlich der verschiedenen erhältlichen Tickets, der Ticketpreise, des Reisedatums usw. interagieren. Außerdem können Chatbots die Kunden informieren, falls der Flugplan möglichen Änderungen unterliegt. ",

    "News": "Nachrichten",

    "A News Chatbot sends personalized breaking news or specific stories from a specific website, every day, in a private chat message. It can also send a list of stories from multiple publishing platforms. Sport fan bots can send news, alerts, live scores and status from different sports leagues. A news agency can use bots effectively to stay in touch with customers with real live data.": "Ein Chatbot für Nachrichten schickt jeden Tag über eine private Chatnachricht aktuelle und personalisierte Nachrichten oder bestimmte Berichte bestimmter Webseiten. Der Bot kann zudem eine Liste verschiedener Berichte diverser Publikationsplattformen versenden. Bots für Sportfans können Nachrichten, Benachrichtigungen, Live-Spielstände und Statusmeldungen von verschiedenen Sportligen verschicken. Eine Nachrichtenagentur kann einen Bot hingegen effektiv nutzen, um mit ihren Kunden durch echte aktuelle Daten in Verbindung zu bleiben.",

    "Restaurants Food Ordering": "Essensbestellung in Restaurants",

    "Food Ordering Chatbot – They allows diners to make table reservations, order food items online, browse important information and menu through the restaurant's Facebook Messenger in a more easy and convenient way.": "Bots für Essensbestellungen - Durch diese Bots können Restaurantgäste Tische reservieren, Gerichte online bestellen und über den Facebook-Messenger des Restaurants ganz bequem wichtige Informationen und Speisekarten durchsehen.",

    "Eat and Drink Chatbot – Helps people decide what restaurant or bar to attend according to the preferences and location of the user.": "Bots für Essen und Trinken - Dieser Bot hilft Leuten dabei zu entscheiden, welche Bar oder welches Restaurant sie anhand ihres aktuellen Standorts und ihrer Präferenzen auswählen sollen.",

    "Hotel Booking": "Hotelbuchung",

    "Hotel booking Chatbot help peoples to search, browse and make hotel reservations. Chatbots can increase and improve the communication with guests and guest engagement before, during and after their stay. Indeed, as an instant messaging app, chatbots can represent a new reservation channel, which will allow clients to easily find and book their stay via a chat interface.": "Hotelbuchende Chatbots unterstützen bei der Suche und dem Durchstöbern von Hotels und können Hotelreservierungen vornehmen. Chatbots erhöhen und verbessern die Kommunikation mit den Gästen und das Gast-Engagement vor, während und nach dem Aufenthalt. Als Instant-Messaging-App können Chatbots einen neuen Kommunikationskanal darstellen, über den Kunden ihren Aufenthalt ganz leicht über ein Chat-Interface finden und buchen können.",

    "Customer Support": "Kundendienst",

    "Customer support Chatbot can replace live chat agents. The bot can have multiple responders, automated, reply within the given context, use templates and Call-to-Actions. Replying to frequently asked questions or providing simple and timely information are perfect scenarios for a chatbot. A chatbot could provide correct answers, directly reply, or even escalate the request to a person.": "Chatbots für den Kundendienst können tatsächliche Chat-Agenten ersetzen. Der Bot kann verschiedene Responder haben: automatisch, im Kontext, per Template und Handlungsaufforderungen. Ein Chatbot eignet sich ideal, um häufig gestellte Fragen zu beantworten oder um einfache Informationen zeitnah bereitzustellen. Er kann richtige Antworten geben, direkt antworten und die Anfrage einer Person sogar ausweiten.",

    "Finance & Legal": "Finanzen und Recht",

    "Stock Chatbot – Stock Chatbot can Send push notifications with live stock quotes of different companies based on client preference.": "Stock Bots – Stock Bots können je nach Kundenpräferenz Push-Benachrichtigungen mit Live-Aktienangeboten verschiedener Unternehmen verschicken.",

    "Finance Chatbot – They gives immediate  access to updates or alerts about their credit card balance, based on users’ personal preferences.": "Finanz-Bots – Durch Sie erhalten Kunden je nach ihren Präferenz sofortigen Zugang auf Updates oder Benachrichtigungen über ihre Kreditkartenbilanz.",

    "Legal Assistant Chatbot – Offers legal assistance, price quotes and other advice to people who are opening a business and who already have one.": "Rechtshilfe – Diese Bots bieten rechtlichen Beistand, Preisangebote und anderen Rat für Menschen, die ein Geschäft eröffnen möchten oder bereits eines besitzen.",

    "Healthcare": "Gesundheitswesen",

    "Bookings & Appointments Chatbot - Embedding Chatbot with calendars and scheduling functionality can improve the efficiency of booking appointments with doctors.": "Buchungen & Termine - Wenn Chatbots in Kalender und Terminplanungsfunktionen integriert werden, können Sie die Terminbuchung bei Ärzten effizienter gestalten.",

    "Patient Communication Chatbot - With Chatbot, doctors can strengthen their connection with patients by shifting from purely transactional relationships into informative, value-rich interactions.": "Patientenkommunikation - Durch Chatbots können Ärzte die Verbindung zu ihren Patienten stärken. Rein geschäftliche Beziehungen können sich so in informative, wertvolle Interaktionen verwandeln."
}