{
    "The future of online shopping is here": "Le futur du shopping en ligne est ici",
    "OnChatbot  - A dedicated, AI powered Chatbot for Facebook Messenger that can revolutionize your online store by reaching 1.94 billion Facebook Users.": "OnChatbot - Un chatbot pour Facebook Messenger, dédié et alimenté par une intelligence artificielle qui peut révolutionner votre magasin en ligne en atteignant les 1.94 milliards d'utilisateurs de Facebook.",
    "Video Demo": "Vidéo de Démo",
    "Have a look at the short video about OnChatbot. Realize how easy and simple it is to open an online store with OnChatbot.": "Jetez un œil à la courte vidéo sur OnChatbot. Réalisez à quel point il est facile et simple d'ouvrir un magasin en ligne avec OnChatbot.",

    "What Make Us Awesome": "Ce qui nous rend Incroyable",
    "We always had that passion to create something incredible, some thing awesome and some thing that makes the life of people more simpler and easier. While developing Onchatbot, we always kept this in mind and this helped us to bring you some of the finest features.": "Nous avons toujours eu cette passion pour créer quelque chose d'incroyable, quelque chose d'impressionnant et quelque chose qui rend la vie des gens plus simple et plus facile. Alors que nous développions OnChatbot, nous avons toujours gardé cette passion à l'esprit et elle nous a aidé à vous présenter aujourd'hui quelques une des meilleures fonctionnalités.",
    "Messenger Ordering": "Passer commande via Messenger",
    "Take your store to where your customers are. Onchatbot lets your customers order from your store through Facebook Messenger.": "emmenez votre magasin là où sont vos clients. OnChatbot permet à vos clients de passer commande dans votre magasin à travers le Messenger de Facebook.",
    "Automatic Order Updates": "Mises à jour automatiques des commandes",
    "Onchatbot comes with automatic order updates. This lets your customers notified by every update in the order instantly.": "OnChatbot est fourni avec la mise à jour automatique des commandes. Cela permet à vos clients d'être notifiés instantanément de chaque mise à jour concernant leur commande.",
    "Reach Millions Of Users": "Atteignez des millions d'utilisateurs",
    "Facebook has more than 1.94 billion monthly active users. Onchatbot lets you to explore this potential and take your business to heights.": "Facebook a plus d'1.94 milliards d'utilisateurs actifs chaque mois.  OnChatbot vous permet d'exploiter ce potentiel et d'emmener votre entreprise aux sommets.",
    "Natural Language Processing": "Traitement automatique du langage naturel",
    "Onchatbot is powered by natural language processing and this helps us to attain the best user and system interaction possible.": "OnChatbot est alimenté par un traitement automatique du langage naturel et il nous aide à atteindre la meilleure interaction possible entre les utilisateurs et le système.",
    "Realtime Order Notifications": "Notification des commandes en temps réel",
    "Onchatbot comes with a well designed merchant dashboard which provides realtime order notification along with sales reports.": "OnChatbot est fourni avec un tableau de bord commercial bien conçu qui permet la notification en temps réel des commandes en plus de rapports des ventes.",
    "Easy Order Management": "Gestion facile des commandes",
    "The dedicated dashboard of Onchatbot helps the merchants to update and manage orders easily in real time with out any hassle.": "Le tableau de bord dédié d’OnChatbot aide les marchands à mettre à jour et gérer les commandes facilement, en temps réel, sans aucune difficulté.",

    "How It Works": "Comment ça marche",
    "Taking your store Onchatbot is easy and simple, so that you can do it yourself without any external help through these four simple steps.": "Il est simple et facile de mettre votre magasin sur OnChatbot. Vous pouvez le faire vous-même sans aide externe, en suivant ces quatre étapes simples.",
    "Create your store": "Créez votre magasin",
    "Create your store on Onchatbot by providing necessary information about your business through simple steps.": "Créer votre magasin sur OnChatbot en fournissant des informations nécessaires sur votre magasin en suivants des étapes simples.",
    "Add your products": "Ajoutez vos produits",
    "Once the store is created, you can add products to your store and also manage them from the admin panel provided.": "Une fois que le magasin est créé, vous pouvez ajouter des produits à votre magasin et aussi les gérer depuis le panneau administrateur prévu à cet effet.",
    "Link to your facebook page": "Faites le lien à votre page Facebook",
    "By clicking on the \"Connect to Facebook\" button on the dashboard &amp; select the page you would like to connect it to and press \"Connect\".": "Après avoir cliqué sur le bouton \"se connecter à Facebook\" qui se trouve sur le tableau de bord, sélectionnez la page que vous aimeriez connecter et appuyez sur \"connecter\".",
    "Start receiving orders": "Commencez à recevoir des commandes",
    "Your store is online now and orders start receiving. You can manage and update the orders from the admin panel provided.": "Votre magasin est en ligne maintenant et vous commencez à recevoir des commandes. Vous pouvez les gérer depuis votre panneau administrateur prévu à cet effet.",
    "Dashboard": "Tableau de bord",
    "Onchatbot comes with a dedicated feature rich Dashboard. This helps the merchants to update and manage orders easily in real time with out any hassle": "OnChatbot est fourni avec un tableau de bord qui a des fonctionnalités riches. Il aide les marchands à mettre à jour et gérer les commandes facilement en temps réel sans difficulté.",

    "Early Access Request": "Demande d'accès anticipé",
    "Send": "Envoyer",
    "Home": "Accueil",
    "Demos": "Demos",
    "Chatbot Development": "Développement Chatbot",
    "Message Us": "Message nous",
    "Contact Us": "Contactez nous",
    "Try Demo": "Try Demo",
    "Watch Video": "Watch Video",

    "Chatbot Demos": "Démos de Chatbot",
    "Chatbots are the future. They can revolutionize your business by providing better customer engagement. All in all, they can bring your brand's personality to life.": "Les Chatbots sont le futur.  Ils peuvent révolutionner votre entreprise en fournissant un meilleur engagement client. Dans l'ensemble, Ils peuvent donner vie à la personnalité de votre marque.",
    "Take your business OnChatbot. Change the way you approach your customers. Have a look at different versions of chatbots we have.": "Prenez l'OnChatbot de votre entreprise. Changez la façon d'approcher vos clients. Regardez les différents chatbots que nous avons.",
    "Chatbot for Pizza Store": "Chatbot pour les pizzerias",
    "OnChatbot comes with a dedicated version for Pizza Store. Take your Pizza Store OnChatbot.": "OnChatbot dispose d'une version dédiée pour les pizzerias. Prenez l'OnChatbot de votre pizzeria.",
    "Chatbot for Flower Shop": "Chatbot pour les fleuristes",
    "OnChatbot comes with a dedicated version for Flower Shop. Take your Flower Shop OnChatbot.": "OnChatbot dispose d'une version dédiée pour les fleuristes. Prenez l'OnChatbot de votre magasin de fleur.",
    "Chatbot for Fashion Store": "Chatbot pour les magasins de vêtements",
    "OnChatbot comes with a dedicated version for Fashion Store. Take your Fashion Store OnChatbot.": "OnChatbot dispose d'une version dédiée pour les magasins de vêtements. Prenez l'OnChatbot de votre magasin de vêtements.",
    "Chatbot for Restaurant": "Chatbot pour les restaurants",
    "OnChatbot comes with a dedicated version for your Restaurant. Take your Restaurant OnChatbot.": "OnChatbot dispose d'une version dédiée pour votre Restaurant. Prenez l'OnChatbot de votre Restaurant.",
    "Chatbot for Book Store": "Chatbot pour les librairies",
    "OnChatbot comes with a dedicated version for Book Store. Take your Book Store OnChatbot.": "OnChatbot dispose d'une version dédiée pour les librairies. Prenez l'OnChatbot de votre librairie.",
    "Chatbot for Gadgets Store": "Chatbot pour les magasins de gadgets",
    "OnChatbot comes with a dedicated version for Gadgets Store. Take your Gadgets Store OnChatbot.": "OnChatbot dispose d'une version dédiée pour les magasins de gadgets. Prenez l'OnChatbot de votre magasin de gadget.",

    "Looking for custom Bot development?": "Vous recherchez un développement bot personnalisé?",
    "We are happy to help you.": "Nous sommes heureux de vous aider.",
    "Make your business innovative with us. Order a custom Chatbot now, automate your business processes, spend less money and increase your revenue.": "Faites de votre entreprise, une entreprise innovante avec nous. Commandez un chatbot personnalisé maintenant, automatisé vos opérations commerciales, dépensez moins d'argents et augmentez votre revenu.",

    "Custom Chatbot Development": "Développement personnalisé de Chatbot",
    "Chatbots can be programmed to handle any process. OnChatbot can help you in creating chatbots based on your unique requirements, which will help your business to stand out in the crowd.": "Les Chatbots peuvent être programmés pour traiter n'importe quelle opération. OnChatbot peut vous aider dans la création de chatbots basés sur vos attentes uniques, ce qui aidera votre activité à se démarquer de la foule.",
    "Chatbot Use Cases": "Cas d'utilisation des Chatbot",
    "You can build a Chatbot for different business needs. It depends on your needs and imagination. Here are few use cases": "Vous pouvez construire un Chatbot pour divers besoins commerciaux. Cela dépend de vos besoins et de votre imagination. Voici quelques cas.",

    "E-commerce": "E-commerce",
    "An E-commerce Chatbot helps to reach out to more potential buyers across social media. Customers can browse products and ask questions about them in natural language conversation. The bot can list different menus, list menu items, add products to cart, display the cart, answer live questions, make product suggestions, process orders and send shipping updates.": "Un chatbot pour du e-commerce aide à atteindre plus d'acheteurs potentiels à travers les médias sociaux. Les clients peuvent rechercher des produits et poser des questions sur ces derniers dans une conversation en langage naturel. Le robot peut lister différents menus, lister un menu d'articles, ajouter des produits au panier, visionner le panier, répondre à des questions en direct, faire des suggestions de produits, traiter les commandes et envoyer les informations concernant la livraison.",

    "Event Ticket Booking": "Réservation de billets pour un évènement",
    "Ticket booking Chatbot help companies with their ticketing /client support center. The bot will use the AI power and learn how to reply with contextual answers, automatically. The users can directly interact with the chatbot for the different types of tickets available, ticket pricing, date and time of travel etc. Chatbots can also inform if there are any changes in the flight schedule.": "Le chatbot pour la réservation de billets aide les entreprises avec leur billetterie/service client. Le bot va utiliser l'alimentation AI et apprendre comment répondre automatiquement avec des réponses contextuelles. Les utilisateurs peuvent directement interagir avec le chatbot pour connaitre les différents types de billets disponibles, leur prix, la date et le temps du trajet etc. Les chatbots peuvent également informer, s'il y a un quelconque changement dans les horaires de vol.",

    "News": "Actualités",
    "A News Chatbot sends personalized breaking news or specific stories from a specific website, every day, in a private chat message. It can also send a list of stories from multiple publishing platforms. Sport fan bots can send news, alerts, live scores and status from different sports leagues. A news agency can use bots effectively to stay in touch with customers with real live data.": "Un chatbot actualités, envoi les dernières actualités personnalisées ou des informations depuis un site internet spécifique, tous les jours, en message privé. Il peut également envoyer une liste d'informations depuis plusieurs plateformes d'édition. Les bots de fans de Sport peuvent envoyer des actus, alertes, scores en live et situations de différentes ligues sportives. Une agence de presse peut utiliser les bots efficacement pour rester en contact avec les clients qui ont des données réelles en direct.",

    "Restaurants Food Ordering": "Commander de la nourriture pour les restaurants",
    "Food Ordering Chatbot – They allows diners to make table reservations, order food items online, browse important information and menu through the restaurant's Facebook Messenger in a more easy and convenient way.": "Les bots pour des commandes de nourriture – Ils permettent aux clients de réserver une table, commander leur repas en ligne, rechercher d'importantes informations et menus à travers le Messenger Facebook du restaurant d'une façon plus simple et plus pratique.",
    "Eat and Drink Chatbot – Helps people decide what restaurant or bar to attend according to the preferences and location of the user.": "Le bot « bois et mange »- Aide les gens à choisir le restaurant ou le bar dans lequel ils vont aller selon l'emplacement et les préférences des utilisateurs.",

    "Hotel Booking": "Réservation d'Hôtel ",
    "Hotel booking Chatbot help peoples to search, browse and make hotel reservations. Chatbots can increase and improve the communication with guests and guest engagement before, during and after their stay. Indeed, as an instant messaging app, chatbots can represent a new reservation channel, which will allow clients to easily find and book their stay via a chat interface.": "Les chatbot pour les réservations d'hôtels, aident les gens à chercher et faire des réservations d'hôtels. Les Chatbots peuvent augmenter et améliorer la communication avec les clients et l'engagement des clients, avant, pendant et après leur séjour. En effet, en tant qu’application de messages instantanés, les chatbots peuvent représenter un nouveau canal de communication, qui va permettre aux clients de réserver pour leur séjour facilement via l'interface de conversation.",

    "Customer Support": "Service client",
    "Customer support Chatbot can replace live chat agents. The bot can have multiple responders, automated, reply within the given context, use templates and Call-to-Actions. Replying to frequently asked questions or providing simple and timely information are perfect scenarios for a chatbot. A chatbot could provide correct answers, directly reply, or even escalate the request to a person.": "Les chatbots service client peuvent remplacer les employés en temps réel. Le bot peut avoir de multiples répondeurs, automatisés qui répondent dans le contexte donné, utilisent des modèles et des appels à l’action. Répondre aux questions fréquemment posées ou fournir des informations simples et rapides sont les scénarios parfaits pour un chatbot. Un chatbot pourrait fournir des réponses correctes, des répliques directes ou même faire passer la demande à une personne.",

    "Finance & Legal": "Finance & Législation",
    "Stock Chatbot – Stock Chatbot can Send push notifications with live stock quotes of different companies based on client preference.": "Les Bots d'actions– Les Bots d'actions peuvent envoyer des notifications push avec les cours de la bourse en direct de différentes entreprises basées sur les préférences du client.",
    "Finance Chatbot – They gives immediate  access to updates or alerts about their credit card balance, based on users’ personal preferences.": "Le bot Finance – Ils donnent un accès immédiat aux mises à jour ou aux alertes sur le solde des cartes de crédit des clients, basé sur leurs préférences personnelles.",
    "Legal Assistant Chatbot – Offers legal assistance, price quotes and other advice to people who are opening a business and who already have one.": "Assistant juridique– Offre une assistance juridique, les devis et autre conseil, aux gens qui sont en train d'ouvrir un commerce et ceux qui en ont déjà un.",

    "Healthcare": "Soins de santé",
    "Bookings & Appointments Chatbot - Embedding Chatbot with calendars and scheduling functionality can improve the efficiency of booking appointments with doctors.": "Réservations & Rendez-vous -L'intégration des chatbot avec les calendriers et fonctionnalités de planification peut améliorer l'efficacité lors de la réservation d'un rendez-vous avec le docteur.",
    "Patient Communication Chatbot - With Chatbot, doctors can strengthen their connection with patients by shifting from purely transactional relationships into informative, value-rich interactions.": "Communication avec le patient - Avec les Chatbots, les médecins peuvent renforcer leur lien avec leurs patients en passant d'une relation purement transactionnelle à une relation informative, riche et interactive."
}