{
    "The future of online shopping is here": "El futuro de las compras en línea está aquí",
    "OnChatbot  - A dedicated, AI powered Chatbot for Facebook Messenger that can revolutionize your online store by reaching 1.94 billion Facebook Users.": "OnChatbot - Un chatbot dedicado y potenciado por I.A para Facebook Messenger que puede revolucionar su tienda en línea al conectarle a un público de 1.94 millardos de usuarios de Facebook.",
    "Video Demo": "Video demostrativo",
    "Have a look at the short video about OnChatbot. Realize how easy and simple it is to open an online store with OnChatbot.": "Échele un vistazo a este corto video sobre OnChatBot. Dese cuenta de qué tan fácil y simple es abrir una tienda en línea con OnChatBot.",

    "What Make Us Awesome": "Lo que nos hace asombrosos",
    "We always had that passion to create something incredible, some thing awesome and some thing that makes the life of people more simpler and easier. While developing Onchatbot, we always kept this in mind and this helped us to bring you some of the finest features.": "Nosotros siempre tuvimos esa pasión por crear algo increíble, fantástico y genial que hiciera que las vidas de las personas fuera más simple y fácil. Mientras desarrollábamos Onchatbot, nosotros siempre tuvimos eso en mente y esto nos ayudó a ofrecerle algunas de las funciones más sofisticadas.",
    "Messenger Ordering": "Mensajero de pedidos",
    "Take your store to where your customers are. Onchatbot lets your customers order from your store through Facebook Messenger.": "Lleve su tienda a donde estén sus clientes. Onchatbot deja que sus clientes realicen pedidos en su tienda a través de Facebook Messenger.",
    "Automatic Order Updates": "Actualizaciones automáticas de pedidos",
    "Onchatbot comes with automatic order updates. This lets your customers notified by every update in the order instantly.": "Onchatbot viene con una función de actualización automática de pedidos. Esto permite que sus clientes sean notificados instantáneamente tras cada actualización de su pedido.",
    "Reach Millions Of Users": "Conéctese con millones de usuarios",
    "Facebook has more than 1.94 billion monthly active users. Onchatbot lets you to explore this potential and take your business to heights.": "Facebook tiene más de 1.94 millardos de usuarios activos mensuales. Onchatbot le deja explorar este potencial para llevar a su empresa al siguiente nivel.",
    "Natural Language Processing": "Procesamiento de lenguaje natural",
    "Onchatbot is powered by natural language processing and this helps us to attain the best user and system interaction possible.": "Onchatbot está potenciado por un procesador de lenguaje natural, y esto nos ayuda a conseguir la mejor interacción entre los usuarios y el sistema.",
    "Realtime Order Notifications": "Notificaciones de pedidos en tiempo real",
    "Onchatbot comes with a well designed merchant dashboard which provides realtime order notification along with sales reports.": "Onchatbot viene con un tablero de comerciante bien diseñado que proporciona notificaciones de pedidos en tiempo real junto con reportes de ventas.",
    "Easy Order Management": "Fácil gestión de pedidos",
    "The dedicated dashboard of Onchatbot helps the merchants to update and manage orders easily in real time with out any hassle.": "El tablero dedicado de Onchatbot ayuda a los comerciantes a actualizar y gestionar los pedidos fácilmente en tiempo real y sin problemas.",

    "How It Works": "Cómo funciona",
    "Taking your store Onchatbot is easy and simple, so that you can do it yourself without any external help through these four simple steps.": "Instalar Onchatbot en su tienda es fácil y simple, para que así pueda hacerlo usted mismo sin ninguna ayuda externa siguiendo estos simples cuatro pasos.",
    "Create your store": "Cree su tienda",
    "Create your store on Onchatbot by providing necessary information about your business through simple steps.": "Cree su tienda con Onchatbot al proporcionar la información necesaria sobre su negocio siguiendo algunos simples pasos.",
    "Add your products": "Añada sus productos",
    "Once the store is created, you can add products to your store and also manage them from the admin panel provided.": "Una vez que la tienda esté creada, usted puede añadir productos a su tienda y también gestionarlos desde el panel de administrador proporcionado.",
    "Link to your facebook page": "Vincúlelo a su página de Facebook",
    "By clicking on the \"Connect to Facebook\" button on the dashboard &amp; select the page you would like to connect it to and press \"Connect\".": "Haga clic en el botón de Conectarse a Facebook en el tablero y seleccione la página con la que le gustaría conectarlo, y presione Conectar.",
    "Start receiving orders": "Comience a recibir pedidos",
    "Your store is online now and orders start receiving. You can manage and update the orders from the admin panel provided.": "Su tienda ahora está en línea y lista para comenzar a recibir pedidos. Usted puede gestionar y actualizar sus pedidos desde el panel de administrador proporcionado.",

    "Dashboard": "Tablero",

    "Onchatbot comes with a dedicated feature rich Dashboard. This helps the merchants to update and manage orders easily in real time with out any hassle": "Onchatbot viene con un tablero dedicado lleno de funciones. Esto ayuda al comerciante a actualizar y gestionar pedidos en tiempo real sin ningún problema",

    "Early Access Request": "Solicitud de acceso temprano",
    "Send": "Enviar",
    "Home": "Casa",
    "Demos": "Población",
    "Chatbot Development": "Desarrollo de Chatbot",
    "Message Us": "Mensaje",
    "Contact Us": "Contáctenos",
    "Try Demo": "Prueba Demo",
    "Watch Video": "Ver video",

    "Chatbot Demos": "Demostración de los chatbots",

    "Chatbots are the future. They can revolutionize your business by providing better customer engagement. All in all, they can bring your brand's personality to life.": "Los chatbots son el futuro. Ellos pueden revolucionar su negocio proporcionando una mejor interacción con los clientes. Después de todo, pueden lograr que la personalidad de su compañía vuelva a la vida.",

    "Take your business OnChatbot. Change the way you approach your customers. Have a look at different versions of chatbots we have.": "Take your business OnChatbot. Change the way you approach your customers. Have a look at different versions of chatbots we have.",

    "Chatbot for Pizza Store": "Chatbot para pizzería",
    "OnChatbot comes with a dedicated version for Pizza Store. Take your Pizza Store OnChatbot.": "OnChatbot viene con una versión dedicada para pizzerías. Maneje su pizzería con OnChatbot.",

    "Chatbot for Flower Shop": "Chatbot para florerías",
    "OnChatbot comes with a dedicated version for Flower Shop. Take your Flower Shop OnChatbot.": "OnChatbot viene con una versión dedicada para florerías. Maneje su florería con OnChatbot.",

    "Chatbot for Fashion Store": "Chatbot para tiendas de ropa",
    "OnChatbot comes with a dedicated version for Fashion Store. Take your Fashion Store OnChatbot.": "OnChatbot viene con una versión dedicada para tiendas de ropa. Maneje su tienda de ropa con OnChatbot.",

    "Chatbot for Restaurant": "Chatbot para restaurantes",
    "OnChatbot comes with a dedicated version for your Restaurant. Take your Restaurant OnChatbot.": "OnChatbot viene con una versión dedicada para su restaurante. Maneje su restaurante con OnChatbot.",

    "Chatbot for Book Store": "Chatbot para librerías",
    "OnChatbot comes with a dedicated version for Book Store. Take your Book Store OnChatbot.": "OnChatbot viene con una versión dedicada para librerías. Maneje su librería con Onchatbot.",

    "Chatbot for Gadgets Store": "Chatbot para tiendas de artilugios",
    "OnChatbot comes with a dedicated version for Gadgets Store. Take your Gadgets Store OnChatbot.": "OnChatbot viene con una versión dedicada para tiendas de artilugios. Maneje su tienda de artilugios con OnChatbot.",

    "Looking for custom Bot development?": "¿Está buscando un servicio de desarrollo de bots personalizados?",
    "We are happy to help you.": "Estaremos encantados de ayudarle.",

    "Make your business innovative with us. Order a custom Chatbot now, automate your business processes, spend less money and increase your revenue.": "Haga que su empresa sea innovadora con nosotros. Ordene un chatbot personalizado ahora, automatice los procesos de su empresa, gaste menos dinero e incremente sus ingresos.",

    "Custom Chatbot Development": "Desarrollo de chatbot personalizado",
    "Chatbots can be programmed to handle any process. OnChatbot can help you in creating chatbots based on your unique requirements, which will help your business to stand out in the crowd.": "Los chatbots pueden ser programados para manejar cualquier proceso. OnChatbot puede ayudarle a crear chatbots basados en sus requerimientos únicos, lo cual ayudará a su negocio a sobresalir entre la multitud.",

    "Chatbot Use Cases": "Casos de uso del chatbot",
    "You can build a Chatbot for different business needs. It depends on your needs and imagination. Here are few use cases": "Usted puede diseñar un chatbot para diferentes necesidades empresariales. Depende de sus necesidades e imaginación. Estos son algunos casos de uso:",

    "E-commerce": "Comercio electrónico",
    "An E-commerce Chatbot helps to reach out to more potential buyers across social media. Customers can browse products and ask questions about them in natural language conversation. The bot can list different menus, list menu items, add products to cart, display the cart, answer live questions, make product suggestions, process orders and send shipping updates.": "Un chatbot de comercio electrónico ayuda a conectarle con más compradores potenciales a través de las redes sociales. Los clientes pueden navegar entre sus productos y hacer preguntas sobre ellos con una conversación de lenguaje natural. El bot puede listar diferentes menús, listar artículos en el menú, añadir productos al carrito, mostrar el carrito, responder preguntas en vivo, realizar sugerencias de productos, procesar pedidos y enviar actualizaciones de envío.",

    "Event Ticket Booking": "Reservación de boletos para eventos",
    "Ticket booking Chatbot help companies with their ticketing /client support center. The bot will use the AI power and learn how to reply with contextual answers, automatically. The users can directly interact with the chatbot for the different types of tickets available, ticket pricing, date and time of travel etc. Chatbots can also inform if there are any changes in the flight schedule.": "Los chatbots de reservación de boletos ayudan a las compañías con su tiquetaje/centro de atención al cliente. El bot usará el poder de su I.A y aprenderá a cómo contestar automáticamente con respuestas contextuales. Los usuarios pueden interactuar directamente con el chatbot para los diferentes tipos de boletos disponibles, precios de boletos, fecha y hora del evento, etc. Los chatbots también pueden informar si hay algún cambio en la programación del evento.",

    "News": "Noticias",
    "A News Chatbot sends personalized breaking news or specific stories from a specific website, every day, in a private chat message. It can also send a list of stories from multiple publishing platforms. Sport fan bots can send news, alerts, live scores and status from different sports leagues. A news agency can use bots effectively to stay in touch with customers with real live data.": "Un chatbot de noticias envía todos los días noticias personalizadas de última hora o historias específicas de una página web específica, mediante un mensaje de chat privado. También envía una lista de historias de múltiples plataformas de publicación. Los bots para fanáticos del deporte pueden enviar noticias, alertas, puntuaciones en vivo y estados de diferentes ligas deportivas. Una agencia de noticias puede utilizar los bots efectivamente para permanecer en contacto con sus clientes usando datos reales en tiempo real.",

    "Restaurants Food Ordering": "Pedido de comida para restaurantes",
    "Food Ordering Chatbot – They allows diners to make table reservations, order food items online, browse important information and menu through the restaurant's Facebook Messenger in a more easy and convenient way.": "Bots de pedido de alimentos - Estos bots permiten que las personas realicen reservaciones de mesa, ordenen comida en línea y naveguen a través de información importante y a través del menú de su restaurante con Facebook Messenger de forma fácil y conveniente.",
    "Eat and Drink Chatbot – Helps people decide what restaurant or bar to attend according to the preferences and location of the user.": "Bot de comidas y bebidas - Ayuda a las personas a decidir a qué restaurante o bar pueden ir según las preferencias y la ubicación del usuario.",

    "Hotel Booking": "Reservación de hotel",
    "Hotel booking Chatbot help peoples to search, browse and make hotel reservations. Chatbots can increase and improve the communication with guests and guest engagement before, during and after their stay. Indeed, as an instant messaging app, chatbots can represent a new reservation channel, which will allow clients to easily find and book their stay via a chat interface.": "Los chatbots de reservación de hotel ayudan a las personas a buscar, explorar y realizar reservaciones de hotel. Los chatbots pueden incrementar y mejorar la comunicación con los huéspedes y la interacción de los huéspedes antes, durante y después de su estadía. En efecto, como una aplicación de mensajería instantánea, puede representar nuevos canales de reservación, lo cual les permitirá a los clientes encontrar y reservar fácilmente su estadía mediante la interfaz de chat.",

    "Customer Support": "Atención al cliente",
    "Customer support Chatbot can replace live chat agents. The bot can have multiple responders, automated, reply within the given context, use templates and Call-to-Actions. Replying to frequently asked questions or providing simple and timely information are perfect scenarios for a chatbot. A chatbot could provide correct answers, directly reply, or even escalate the request to a person.": "Los chatbots de atención al cliente pueden reemplazar a agentes de chat en vivo. El bot puede tener múltiples respuestas automatizadas según el contexto usando plantillas y distantas llamadas a la acción. Contestar preguntas frecuentes o proporcionar información simple y oportuna son escenarios perfectos para un chatbot. Un chatbot puede proporcionar respuestas correctas, contestar directamente o inclusive escalar el requerimiento a una persona.",

    "Finance & Legal": "Servicios financieros y legales",
    "Stock Chatbot – Stock Chatbot can Send push notifications with live stock quotes of different companies based on client preference.": "Bots de acciones – Los bots de acciones pueden enviar notificaciones push con cotizaciones bursátiles en vivo de diferentes compañías basado en la preferencia del cliente.",
    "Finance Chatbot – They gives immediate  access to updates or alerts about their credit card balance, based on users’ personal preferences.": "Bot de finanzas –  Dan acceso inmediato a actualizaciones o alertas sobre su balance de tarjeta de crédito, basado en las preferencias personales del usuario.",
    "Legal Assistant Chatbot – Offers legal assistance, price quotes and other advice to people who are opening a business and who already have one.": "Asistencia legal – Ofrece asistencia legal, cotizaciones y otros consejos a las personas que están aperturando una empresa o quienes ya tienen una.",

    "Healthcare": "Atención médica",
    "Bookings & Appointments Chatbot - Embedding Chatbot with calendars and scheduling functionality can improve the efficiency of booking appointments with doctors.": "Reservaciones y citas - Incorporar chatbots con funcionalidades de calendarios y programaciones puede mejorar la eficiencia de la reservaciones de citas para el doctor.",
    "Patient Communication Chatbot - With Chatbot, doctors can strengthen their connection with patients by shifting from purely transactional relationships into informative, value-rich interactions.": "Comunicación con los pacientes - Con los chatbots, los doctores pueden fortalecer su conexión con los pacientes al cambiar una relación completamente transaccional por una informativa y llena de interacciones valiosas."
}